{
  "text": {
    "hi": 52,
    "hello": 48,
    "hey": 51,
    "good": 45,
    "morning": 77,
    "evening": 32,
    "there": 146,
    "bye": 15,
    "goodbye": 46,
    "see": 115,
    "you": 171,
    "talk": 140,
    "to": 151,
    "later": 64,
    "thanks": 143,
    "yes": 170,
    "yeah": 169,
    "correct": 22,
    "sure": 137,
    "exactly": 34,
    "that": 144,
    "sounds": 126,
    "no": 82,
    "nope": 83,
    "not": 84,
    "really": 107,
    "i": 55,
    "don": 31,
    "t": 138,
    "think": 148,
    "so": 123,
    "what": 159,
    "is": 60,
    "medfinder": 73,
    "do": 28,
    "this": 149,
    "site": 122,
    "about": 3,
    "can": 16,
    "explain": 36,
    "your": 172,
    "service": 118,
    "tell": 141,
    "me": 71,
    "how": 54,
    "does": 30,
    "page": 89,
    "help": 49,
    "work": 167,
    "are": 7,
    "the": 145,
    "steps": 132,
    "get": 42,
    "started": 128,
    "use": 155,
    "legit": 65,
    "a": 2,
    "scam": 112,
    "trust": 153,
    "trustworthy": 154,
    "sell": 116,
    "medication": 75,
    "buy": 14,
    "tirzepatide": 150,
    "here": 50,
    "prescribe": 95,
    "glp": 43,
    "1s": 0,
    "my": 79,
    "meds": 76,
    "from": 40,
    "pharmacy": 91,
    "why": 163,
    "prices": 99,
    "different": 26,
    "cost": 23,
    "much": 78,
    "in": 57,
    "some": 124,
    "places": 93,
    "such": 134,
    "big": 12,
    "price": 98,
    "range": 105,
    "all": 6,
    "over": 88,
    "place": 92,
    "data": 25,
    "safe": 110,
    "privacy": 100,
    "store": 133,
    "medical": 74,
    "share": 119,
    "personal": 90,
    "information": 58,
    "secure": 114,
    "need": 80,
    "prescription": 96,
    "without": 166,
    "will": 164,
    "doctor": 29,
    "be": 10,
    "involved": 59,
    "consultation": 21,
    "first": 39,
    "every": 33,
    "state": 129,
    "qualify": 101,
    "available": 9,
    "if": 56,
    "live": 67,
    "texas": 142,
    "supported": 136,
    "which": 161,
    "states": 130,
    "cover": 24,
    "expect": 35,
    "save": 111,
    "kind": 63,
    "of": 85,
    "discounts": 27,
    "find": 38,
    "cheap": 17,
    "it": 61,
    "long": 68,
    "check": 18,
    "take": 139,
    "fast": 37,
    "only": 86,
    "__number__": 1,
    "seconds": 113,
    "quickly": 103,
    "results": 108,
    "have": 47,
    "question": 102,
    "someone": 125,
    "assist": 8,
    "m": 70,
    "confused": 20,
    "support": 135,
    "please": 94,
    "joke": 62,
    "s": 109,
    "weather": 157,
    "today": 152,
    "with": 165,
    "homework": 53,
    "who": 162,
    "president": 97,
    "random": 104,
    "start": 127,
    "where": 160,
    "should": 120,
    "next": 81,
    "begin": 11,
    "step": 131,
    "order": 87,
    "click": 19,
    "semaglutide": 117,
    "want": 156,
    "ready": 106,
    "go": 44,
    "let": 66,
    "show": 121,
    "works": 168,
    "mechanism": 72,
    "action": 4,
    "weight": 158,
    "loss": 69,
    "function": 41,
    "affects": 5,
    "body": 13,
    "these": 147
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "ask_what_is_medfinder": 12,
    "ask_how_it_works": 3,
    "ask_is_legit": 5,
    "ask_sell_medication": 9,
    "ask_price_difference": 7,
    "ask_data_safe": 1,
    "ask_need_prescription": 6,
    "ask_state_eligibility": 10,
    "ask_prices": 8,
    "ask_how_long_check_takes": 4,
    "ask_support": 11,
    "out_of_scope": 17,
    "how_to_start": 16,
    "ask_how_glp1_works": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_data_safe": 12,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_how_glp1_works": 16,
    "utter_how_it_works": 17,
    "utter_how_long_check_takes": 18,
    "utter_how_to_start": 19,
    "utter_is_legit": 20,
    "utter_need_prescription": 21,
    "utter_out_of_scope": 22,
    "utter_price_difference": 23,
    "utter_prices": 24,
    "utter_sell_medication": 25,
    "utter_state_eligibility": 26,
    "utter_support": 27,
    "utter_what_is_medfinder": 28
  },
  "action_text": null,
  "intent_response_key": null
}